<unk>	0
<s>	0
</s>	0
s	-3.01419
t	-3.59756
.	-3.70776
▁the	-3.75833
▁	-3.77514
,	-3.95406
▁a	-4.12627
i	-4.21694
d	-4.2255
e	-4.24836
▁to	-4.27552
n	-4.30725
▁i	-4.35484
a	-4.42876
ing	-4.45637
m	-4.47342
o	-4.52149
y	-4.579
p	-4.58805
ed	-4.6034
u	-4.6171
▁of	-4.6483
'	-4.66708
▁you	-4.68849
▁and	-4.71282
r	-4.72025
▁in	-4.74351
c	-4.78473
▁is	-4.91499
f	-4.97891
▁that	-4.99556
▁it	-5.00105
g	-5.01074
er	-5.03322
b	-5.08761
▁s	-5.14846
al	-5.20422
▁be	-5.21037
or	-5.21422
re	-5.2163
l	-5.26267
▁re	-5.29465
▁not	-5.29864
w	-5.29877
▁for	-5.30747
le	-5.31206
k	-5.39735
ly	-5.42086
h	-5.42745
▁this	-5.46972
in	-5.48022
v	-5.48566
▁on	-5.52718
ic	-5.54144
▁p	-5.54693
▁c	-5.59382
▁f	-5.61769
ar	-5.66104
▁as	-5.67067
it	-5.67815
)	-5.6869
ri	-5.69788
?	-5.72722
▁e	-5.72742
ll	-5.7298
▁article	-5.73271
te	-5.73483
se	-5.7395
▁w	-5.77818
▁are	-5.78518
▁have	-5.78682
ra	-5.82241
ur	-5.83804
on	-5.85686
▁ma	-5.86396
▁t	-5.86872
▁de	-5.87257
ch	-5.87616
▁me	-5.92509
ve	-5.92858
▁do	-5.93486
an	-5.9432
▁your	-5.94843
▁with	-5.96727
ent	-5.96832
▁he	-5.98583
▁so	-6.00188
▁if	-6.00739
▁or	-6.01916
▁b	-6.02715
▁con	-6.03177
▁was	-6.03468
ation	-6.03521
la	-6.03629
▁an	-6.04455
▁page	-6.04918
ce	-6.05784
en	-6.06452
th	-6.0865
▁but	-6.09412
▁no	-6.10967
▁edit	-6.11935
es	-6.12282
▁==	-6.12685
!	-6.16431
▁g	-6.1863
ver	-6.20502
de	-6.20821
ter	-6.21512
nd	-6.21775
il	-6.21952
li	-6.22317
▁can	-6.23715
▁my	-6.24214
x	-6.24521
▁wikipedia	-6.25092
ck	-6.26924
▁ha	-6.31151
▁ca	-6.3387
▁pro	-6.34886
lo	-6.35058
▁co	-6.36032
▁le	-6.37117
ne	-6.37835
ir	-6.38137
me	-6.38598
▁from	-6.38841
0	-6.40123
ro	-6.40806
tion	-6.41207
▁we	-6.41661
▁what	-6.41789
▁by	-6.42331
▁at	-6.44309
▁about	-6.44858
ate	-6.4488
▁see	-6.45238
=	-6.46808
▁go	-6.4683
ad	-6.47525
▁un	-6.4814
z	-6.48378
▁su	-6.48759
us	-6.48765
el	-6.49943
ol	-6.50178
▁there	-6.50303
j	-6.50669
▁any	-6.51729
▁all	-6.52227
▁talk	-6.5315
1	-6.5384
ng	-6.53942
▁2	-6.55934
▁don	-6.58205
ist	-6.59209
▁mo	-6.59483
ry	-6.60288
▁po	-6.60454
▁would	-6.60733
▁like	-6.61098
▁just	-6.61573
▁fa	-6.61759
▁k	-6.6176
▁will	-6.62272
he	-6.63378
▁o	-6.63426
▁please	-6.63654
▁lo	-6.6853
▁mi	-6.68881
ment	-6.68985
▁has	-6.7016
▁one	-6.71029
▁add	-6.71587
▁bo	-6.72937
▁se	-6.73125
▁other	-6.74083
ci	-6.74096
▁ba	-6.74406
ti	-6.74428
▁some	-6.75113
▁la	-6.76993
vi	-6.78115
▁who	-6.78206
▁n	-6.78286
▁up	-6.78359
ther	-6.78382
ting	-6.78544
▁should	-6.78874
▁use	-6.7965
ge	-6.79921
3	-6.8258
ta	-6.82772
ma	-6.83048
po	-6.83655
5	-6.83702
as	-6.84427
▁know	-6.84653
un	-6.8872
▁more	-6.88987
▁source	-6.8916
ul	-6.89165
▁been	-6.8931
▁think	-6.89875
▁which	-6.90475
2	-6.91169
▁da	-6.91244
▁di	-6.91446
▁hi	-6.9184
▁st	-6.92341
▁they	-6.92617
able	-6.92956
ha	-6.93056
▁1	-6.93491
▁pa	-6.93735
sh	-6.94177
ity	-6.94199
ect	-6.9428
▁ra	-6.95312
ive	-6.9536
▁here	-6.96019
▁(	-6.96656
lu	-6.97097
ies	-6.97112
00	-6.97602
4	-6.97681
mp	-6.98365
▁li	-6.98655
ho	-7.00085
mo	-7.00493
▁pre	-7.01031
op	-7.01568
▁out	-7.01642
▁ex	-7.01716
ff	-7.05561
▁did	-7.05825
▁dis	-7.06016
▁his	-7.06567
▁ho	-7.06967
▁fi	-7.07214
▁also	-7.07746
ated	-7.08547
▁bi	-7.09537
▁how	-7.10683
▁does	-7.10751
ian	-7.11304
▁may	-7.11716
ally	-7.12039
▁say	-7.12204
▁time	-7.12266
▁ne	-7.12268
8	-7.12352
man	-7.12567
▁us	-7.12978
sion	-7.13469
ard	-7.13903
▁people	-7.14118
▁sp	-7.14265
▁get	-7.14492
...	-7.14511
▁because	-7.16687
ant	-7.17744
na	-7.18012
7	-7.18186
9	-7.18756
▁why	-7.19571
am	-7.19807
end	-7.20504
ign	-7.20668
ia	-7.20911
6	-7.21175
▁user	-7.21321
ke	-7.21353
▁am	-7.22395
ence	-7.22601
▁|	-7.22936
▁need	-7.24863
ion	-7.25455
bo	-7.26266
▁make	-7.26332
▁only	-7.26405
▁when	-7.26602
ru	-7.26984
▁comp	-7.27392
ical	-7.27933
wa	-7.29421
▁qu	-7.29753
▁th	-7.29924
ound	-7.30137
cc	-7.31223
est	-7.3188
ish	-7.32117
▁even	-7.32995
▁new	-7.33352
▁link	-7.3452
com	-7.34744
▁want	-7.34872
ism	-7.35251
▁name	-7.35439
▁now	-7.35496
▁look	-7.35948
▁te	-7.37153
▁mu	-7.38383
▁were	-7.38675
age	-7.38772
▁again	-7.38982
ok	-7.3903
ber	-7.39137
▁image	-7.40012
▁ga	-7.40347
▁fuck	-7.40861
▁help	-7.41228
▁list	-7.41423
▁block	-7.41481
▁thanks	-7.41621
ture	-7.42207
▁exp	-7.42221
ary	-7.42896
▁work	-7.43409
▁than	-7.43717
▁sta	-7.44128
▁vi	-7.44252
▁read	-7.44691
qu	-7.45011
▁person	-7.45227
▁good	-7.45517
▁cre	-7.4936
ance	-7.50717
▁could	-7.50777
ction	-7.51003
▁state	-7.51593
▁ro	-7.51985
trib	-7.52101
▁comment	-7.52189
▁bu	-7.5355
tro	-7.53698
log	-7.54993
▁well	-7.55502
▁section	-7.55885
▁remove	-7.56209
▁way	-7.56335
▁deletion	-7.56592
▁per	-7.56722
ight	-7.56849
▁ru	-7.56986
ful	-7.58489
▁question	-7.59285
▁very	-7.5976
ious	-7.60064
▁information	-7.6083
▁fact	-7.61085
▁point	-7.61208
▁cha	-7.61319
▁vandal	-7.62556
▁part	-7.62725
spec	-7.62985
▁war	-7.63134
▁change	-7.63672
ize	-7.63759
▁take	-7.63851
▁mean	-7.65019
▁over	-7.66277
▁thing	-7.66781
▁comm	-7.66971
▁thank	-7.68059
▁jo	-7.6867
▁such	-7.6935
▁first	-7.70796
▁find	-7.7137
▁du	-7.7145
▁va	-7.73269
port	-7.74641
▁though	-7.75098
▁where	-7.75292
▁discussion	-7.75301
▁right	-7.76313
▁really	-7.77304
▁reference	-7.77582
▁revert	-7.78172
▁every	-7.79103
▁most	-7.80349
▁reason	-7.80844
▁give	-7.81101
▁much	-7.81397
▁place	-7.81635
▁back	-7.85689
▁tag	-7.86501
▁since	-7.86551
duc	-7.88375
▁dr	-7.88636
▁deleted	-7.88776
▁word	-7.8912
]	-7.89148
▁into	-7.8958
line	-7.90165
▁same	-7.90188
▁wiki	-7.90661
▁hu	-7.91451
▁someone	-7.9181
▁ja	-7.94081
▁those	-7.9416
▁before	-7.9529
▁consider	-7.95428
▁content	-7.95621
▁stop	-7.95994
▁post	-7.96159
▁after	-7.96185
▁own	-7.96225
▁under	-7.9676
▁still	-7.97109
▁show	-7.9899
▁je	-7.99254
ugh	-7.9971
▁app	-8.00651
▁two	-8.00804
|	-8.00875
▁something	-8.01501
▁19	-8.01722
graph	-8.02001
side	-8.0279
▁issue	-8.034
▁mention	-8.03563
▁free	-8.046
▁ju	-8.05994
▁clear	-8.06004
▁year	-8.06508
!!!	-8.07173
▁feel	-8.08977
▁welcome	-8.09095
▁problem	-8.09279
▁said	-8.09623
ative	-8.10236
▁hope	-8.12558
▁claim	-8.13977
▁agree	-8.14442
▁might	-8.14745
▁http	-8.15107
▁request	-8.15692
▁keep	-8.16143
▁without	-8.16144
▁interest	-8.1773
▁start	-8.17799
▁subject	-8.18344
▁suggest	-8.18978
▁regard	-8.19687
▁count	-8.19958
▁another	-8.19963
▁history	-8.20146
▁utc	-8.20532
▁better	-8.20626
▁believe	-8.20884
▁view	-8.23147
▁check	-8.23335
▁actually	-8.24829
▁include	-8.25624
▁however	-8.26642
▁support	-8.26951
▁anything	-8.27634
▁understand	-8.29226
▁admin	-8.30198
▁review	-8.30998
▁great	-8.3154
▁while	-8.31936
▁copyright	-8.33371
▁text	-8.34206
▁correct	-8.35224
▁wrong	-8.35341
q	-8.36119
▁continue	-8.36256
▁follow	-8.36268
▁opinion	-8.36401
▁current	-8.37609
▁policy	-8.38036
▁attack	-8.38614
▁already	-8.38685
▁world	-8.39352
▁style	-8.40926
▁little	-8.41277
▁appear	-8.42489
▁explain	-8.42881
▁yourself	-8.43367
ability	-8.45713
▁reliable	-8.46048
▁write	-8.46471
▁example	-8.47093
▁template	-8.47442
▁message	-8.4778
▁speedy	-8.47873
▁different	-8.48535
▁general	-8.48536
▁provide	-8.494
▁above	-8.49464
▁account	-8.49612
▁original	-8.50079
▁english	-8.51453
(	-8.71269
~	-8.73021
